{
  "interview_text": "Interviewer: Benvenuto! Io sono Monica e staremo insieme un'ora. Alcune Raccomandazioni: 1) Se alcune domande sembrano ripetitive o non chiare, può dire all'Avatar di aver già risposto o chiedere spiegazioni. 2) Attenzione al microfono: click sull'icona prima e dopo la risposta. 3) Può riprendere l'intervista dallo stesso link, se si interrompe. Mi dica quando vuole iniziare. Buona intervista!\nCandidate: Salve e cominciamo pure.\nInterviewer: Perfetto! Iniziamo. Le chiedo di identificare una situazione, possibilmente recente, in cui ha avuto qualche difficoltà a lavorare con un collega perché era poco collaborativo, o era conflittuale. Mi racconterebbe la situazione? Vorrei che mi descrivesse il contesto, cosa è successo e in che relazione era con questa persona e che ruolo avevate.\nCandidate: Questo episodio è accaduto esattamente oggi. Noi in ufficio disponiamo delle docking station per attaccare il computer e connetterlo e alimentarlo. Io non ho ancora avuto una docking station in uso e quindi volevo prendere la docking station di una collega che è andata in pensione, anche perché lei a sua volta l'ha ottenuta dai tecnici informatici sotto banco e quindi non era ufficialmente assegnata al suo computer. Quindi le ho chiesto di cedermela prima che liberasse la postazione. Poi però una collega che tiene contatti con le risorse mi ha detto che dovevo riconsegnarla perché doveva essere associata al computer della collega che è andata in pensione, quindi tutto il set andava restituito nonostante questa docking station fosse praticamente invisibile perché recuperata da qualche fondone magazzino. Ho cercato di far ragionare alla collega dicendole che comunque non sarebbe derivato alcun pregiudizio per l'azienda né per lei, si trattava soltanto di passare questa docking station a un altro collega. Ma lei non ha voluto sentir ragioni e ha insistito perché gliela consegnassi perché anche se non ufficialmente registrata la docking station doveva tornare alle risorse umane. Io l'ho vista come una scarsa manifestazione di pragmatismo e di spirito collaborativo perché la cosa non avrebbe danneggiato niente e nessuno.\nInterviewer: Grazie per aver condiviso questa situazione. Come ha affrontato la situazione? Intendo cosa ha deciso di fare, cosa ha detto e cosa le ha risposto la collega?\nCandidate: Ho detto alla collega che l'apparecchio appunto non era ufficialmente assegnato alla persona che andava in pensione, che poteva comunque essere passato a qualcun altro senza che accadessero problemi e che in effetti a me serviva una docking station perché non me l'hanno mai assegnata da quando mi hanno assegnato il pc portatile e quindi, come tutti gli altri colleghi, mi spettava questa dotazione e quindi era un modo per sveltire la cosa e avere un risultato compiuto anziché dover aspettare ancora tempo indeterminato per l'assegnazione di una docking station.\nInterviewer: Ne ha parlato anche con altri?\nCandidate: Sì, ne ho parlato con la collega che andava in pensione e con la quale ero d'accordo per l'accessione di questa talking station e lei mi ha dato un consiglio, diciamo, importante per evitare di portare avanti la conflittualità.\nInterviewer: Come è andata a finire?\nCandidate: E' andata a finire che questa collega, che va in pensione, mi ha consigliato di consegnare la docking station, come mi è stato chiesto, e poi, contemporaneamente, contattare il tecnico che si occupa della consegna dei materiali per chiedergli se era possibile, una volta riavuta indietro la docking station, riassegnarla a me, visto che l'avrebbe avuta per le mani, e quindi un modo per ottenere un risultato senza inasprire la conflittualità.\nInterviewer: Gliene ha riparlato successivamente?\nCandidate: No, non ancora, perché è successo proprio oggi.\nInterviewer: Cosa pensa che abbia influito in particolare sul risultato?\nCandidate: La capacità di trovare un trade-off tra il rigore di norme applicate anche in modo un po' ortuso e la necessità di avere un atteggiamento un po' più pragmatico per cercare di sveltire dei processi interni che spesso sono piuttosto lunghi a far raginosi.\nInterviewer: Come si sentiva lei e che mood c'era fra voi nel corso dell'evento che mi sta raccontando?\nCandidate: È una collega con cui non vado molto d'accordo proprio perché ha una mentalità molto rigida e burocratica. Sapevo che qualsiasi ricorso al buonsenso, al pragmatismo, non avrebbe avuto una valida efficacia e quindi sapevo che poi saremmo andati verso una situazione di potenziale conflitto, che poi con l'aiuto dell'altra collega siamo riusciti a disinnescare.\nInterviewer: Riconsiderando la situazione oggi, alla luce degli eventi, c’è qualcosa che farebbe di diverso? Che vantaggio pensa che ci sarebbe?\nCandidate: No, non vi farei niente di diverso perché alla fine questo modo di agire probabilmente porterà ad avere un risultato che attendevo, cioè il fatto di avere una docking station. Se non avessi chiesto alla collega che va in pensione di cedermela, se non avessi intavolato questa discussione con l'altra collega che si occupa della gestione del personale, il problema non sarebbe venuto alla guccia e sarebbe rimasta una situazione di stasi che diciamo c'è sempre stata e avrebbe continuato senza scossoni, ma proprio dagli scossoni in questo caso che forse si riuscirà a cambiare qualcosa.\nInterviewer: Cosa le ha impedito di farlo?\nCandidate: di impeditori di fare cosa, mi scusi.\nInterviewer: Mi scuso per la confusione. Intendevo chiedere: cosa le ha impedito di agire diversamente in quella situazione?\nCandidate: il bisogno di avere una docking station, perché non mi è stata assegnata per tutta una serie di lungaggini burocratiche.\nInterviewer: Cosa ha imparato?\nCandidate: Ho imparato che andare allo scontro diretto non giova, anche se il carattere di una persona spinge a fare quello. Bisogna cercare di ragionare in modo flessibile, pragmatico, in modo da trovare delle soluzioni win-win.\nInterviewer: Grazie a questa situazione, c'è stato un apprendimento che riguarda lei come persona, il suo modo di agire, magari qualcosa che ha scoperto su di lei su cui vuole fare cambiamenti?\nCandidate: Se parliamo di cambiamenti, sì, vorrei essere un po' meno impulsivo.\nInterviewer: Grazie mille, passiamo ad un'altra situazione. Mi racconti una situazione, possibilmente recente, nella quale la prima soluzione che aveva pensato e messo in atto per risolvere un problema non stava funzionando, e ha dovuto trovare una nuova soluzione in tempi brevi.\nCandidate: deve essere una situazione dell'ambito lavorativo o della vita in generale.\nInterviewer: Preferibilmente un episodio dell'ambito lavorativo, se possibile.\nCandidate: Ma nel passato recente non mi è capitato niente del genere.\nInterviewer: È sicuro di non avere un esempio recente da condividere?\nCandidate: Di recente è successo che in ambito lavorativo ho partecipato a un evento degli alumni Bocconi in cui partecipava anche il CEO della mia azienda e volevo in qualche modo farmi notare da lui. Ora, visto che io scrivo per il sito intranet aziendale, l'idea iniziale era quella di scrivere un articolo sull'evento. Ho preso contatti con i colleghi della redazione intranet e della segreteria societaria, però mi sono reso conto di avere disturbato degli equilibri perché gli eventi a cui partecipa il CEO sono seguiti a livello centrale da dei colleghi preposti e quindi c'è stato un po' di malumore. Allora ho dovuto trovare un'idea alternativa da proporre al CEO per cercare di farmi notare e quindi ne ho prodotta un'altra che era quella di costruire un gruppo di alumni all'interno della mia azienda in modo da valorizzare le nostre competenze. Sottotitoli e revisione a cura di QTSS\nInterviewer: Chi era coinvolto e quale era il suo ruolo?\nCandidate: Erano coinvolti oltre a me dei responsabili della redazione del sito intranet e una collega della segreteria societaria.\nInterviewer: Quando ha capito che non stava funzionando, che riflessioni ha fatto?\nCandidate: Ho pensato che stessi invadendo l'orticello di qualcuno, come si suol dire.\nInterviewer: Come si è sentito quando ha scoperto che non stava funzionando?\nCandidate: Mi sono sentito frustrato.\nInterviewer: Ha coinvolto qualcun altro? Intendo se ha chiesto aiuto o si è confrontato con colleghi.\nCandidate: No, ho cercato di trovare da solo una soluzione alternativa.\nInterviewer: Cosa ha deciso di fare in quel momento?\nCandidate: Ho deciso di puntare a qualcosa che andasse costruito da zero, senza andare a inserirmi in dei processi interni, aziendali, che sono presidiati da delle persone e che hanno già le loro logiche, per cui fanno fatica ad accogliere l'azione di un outsider appartenente peraltro ad un'altra funzione aziendale.\nInterviewer: Aveva considerato altre possibilità prima di decidere?\nCandidate: Al prossimo episodio\nInterviewer: Quali aveva valutato?\nCandidate: No, non ho considerato altre possibilità prima di decidere.\nInterviewer: Come è andata?\nCandidate: Ho proposto al CEO l'idea alternativa, lasciando perdere la copertura dell'evento per la comunicazione aziendale, e sono riuscito comunque a conoscere il CEO e in qualche modo a farmi notare. Quello era l'obiettivo e credo che sia stato raggiunto, magari non al 100%, però comunque un impatto significativo, credo, spero di averlo avuto.\nInterviewer: Riconsiderando la situazione oggi, c’è qualcosa che farebbe di diverso, per qualche motivo e che vantaggio pensa che ci sarebbe?\nCandidate: Ma, se tornassi indietro, scriverei un articolo per la internet aziendale sull'evento senza informare gli altri colleghi, li metterei direttamente davanti al fatto compiuto. Perché? Perché, avendoglielo detto, ho dichiarato di invadere la loro sfera di competenza e loro si sono risentiti.\nInterviewer: Cosa glielo ha impedito?\nCandidate: No, nessuno me l'ha impedito, è stata una mia scelta deliberata, cioè quella prima di confrontarmi con gli altri colleghi sulla possibilità di scrivere un articolo appunto per non travalicare le loro competenze, diciamo l'ho fatto per cortesia.\nInterviewer: Cosa ha imparato su di lei grazie a questa esperienza, sul suo modo di reagire magari qualcosa che potrà esserle utile in futuro?\nCandidate: Ho imparato che bisogna osare, avere il coraggio delle proprie azioni, anche se si teme che siano al di là della propria portata. Mai dire mai, rischiare può anche avere degli esiti positivi.\nInterviewer: Grazie mille, passiamo ad un'altra situazione. Può raccontarmi una situazione nella quale qualcuno le ha dato un feedback importante, che richiedeva un cambiamento nel suo modo di agire e che l'ha fatta riflettere? Possibilmente recente e in un contesto professionale. Rifletta tranquillamente e quando ha identificato la situazione, mi avvisi così che possa guidarla con alcune domande.\nCandidate: Durante una discussione con una mia collega per quanto riguardava la gestione di obiettivi commerciali, lei mi criticava e io contestavo le sue critiche e questa collega mi ha detto che non mi si può dire niente e questa cosa mi ha fatto riflettere, mi sono chiesto se è vero che io sono una persona che tende a non ascoltare soprattutto le osservazioni altrui. Però mi sono risposto che molto dipende da come le questioni vengono poste e in che luce viene criticato, esaminato l'operato di un collega.\nInterviewer: Da chi è arrivato il feedback?\nCandidate: da una collega che coordinava il mio gruppo di lavoro.\nInterviewer: Quale era il suo ruolo e che relazione gerarchica c'era fra voi?\nCandidate: Il mio ruolo era quello dello specialista commerciale e la mia collega era tecnicamente una superiore perché supervisionava il lavoro mio e di altri colleghi.\nInterviewer: Mi racconterebbe la situazione e cosa le è stato detto esattamente?\nCandidate: era in ambito commerciale e la collega, in quanto supervisore, pretendeva dei risultati commerciali secondo me irrealistici, che non tenevano a debito conto della necessaria fiducia che ci deve essere col cliente, voleva tutto e subito, io ho contestato questa impostazione e lei mi ha accusato di non voler sentire né critiche né osservazioni, quindi mi ha dato del presuntuoso.\nInterviewer: Come ha reagito al momento, cosa ha risposto?\nCandidate: Non potevo reagire in modo brusco o maleducato, mi sono limitato a dirle che non era vero, quello che mi ha detto non aveva fondamento e che non poteva accusarmi di non saper ascoltare quando semplicemente io a mia volta stavo replicando ad una sua osservazione. Certe cose non dovrebbero essere comunicate a senso unico, ma ci dovrebbe essere un dialogo costruttivo possibilmente.\nInterviewer: Cosa ha pensato in quel momento?\nCandidate: Ho pensato che la mia collega fosse troppo irascibile e poco propensa al dialogo.\nInterviewer: E più tardi ci ha ripensato?\nCandidate: Sì, ci ho ripensato e mi sono detto che avrei dovuto ancora di più applicarmi all'ascolto e all'accettazione delle critiche e delle osservazioni, anche quando queste mi sembrano manifestamente infondate.\nInterviewer: Come si è sentita quando glielo ha detto?\nCandidate: Mi sono sentito irritato.\nInterviewer: Cosa ne ha fatto di questo feedback?\nCandidate: Ho cercato di sforzarmi nel tollerare di più le osservazioni negative e le critiche.\nInterviewer: Se dovesse ricapitarle una situazione simile, quella in cui ha ricevuto questo feedback, c'è qualcosa che farebbe diversamente in quel momento?\nCandidate: Sì, non cercherei una immediata escalation del dialogo, anche se convinto che l'interlocutore abbia torto.\nInterviewer: Cosa ha imparato su di lei da tutta questa esperienza?\nCandidate: Sono tendenzialmente impulsivo, ma mi rendo conto di esserlo e quindi sono in grado di cambiare mindset e dimostrarmi più ragionevole e più ricettivo.\nInterviewer: Grazie per aver partecipato all'intervista. Ci vediamo presto!\n"
}
